
HOMEPAGE = HOME PAGE LAVEL START
TRENDING_NEWS_LABEL = \u0627\u0644\u0623\u062e\u0628\u0627\u0631
NEWS = \u0627\u062e\u0628\u0627\u0631
VIEW_MORE = \u0639\u0631\u0636 \u0627\u0644\u0645\u0632\u064a\u062f
PROJECT_TIMELINE = \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0645\u0634\u0631\u0648\u0639
MALIYAH_SYSTEM = \u0646\u0638\u0627\u0645 \u0645\u0627\u0644\u064a\u0629
MAFIA_LEARNING = \u0645\u0639\u0631\u0641\u06c3+ (\u0627\u0644\u062a\u0639\u0644\u0645 \u0627\u0644\u0630\u0627\u062a\u064a)
HELP_DESK = \u0633\u0627\u0646\u062f+ (\u0646\u0638\u0627\u0645 \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0641\u0646\u06cc)
GOOD_MORNING = \u0635\u0628\u0627\u062d \u0627\u0644\u062e\u064a\u0631

PORJECT_TIME_START = Project timeline start
PHASE_NO = \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
PHASE_NAME = \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
START_DATE = \u0628\u062f\u0627\u064a\u0629 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
END_DATE = \u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
PHASE_DETAIL = \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
ACTION = \u0641\u0639\u0644
CURRENT_PHASE = \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629

UPLOAD_IMAGE = \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0635\u0648\u0631\u0629
HEADLINE = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
TAG = \u0639\u0644\u0627\u0645\u0629
NEWS_DETAILS = \u0646\u0635 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
ADD_NEWS = \u0623\u0636\u0641 \u0623\u062e\u0628\u0627\u0631
UPDATE_NEW = \u0623\u0636\u0641 \u0623\u062e\u0628\u0627\u0631
NEWS = \u0627\u062e\u0628\u0627\u0631
ANNOUCEMENT = \u0625\u0639\u0644\u0627\u0646
NEWS_DELETE = \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0623\u062e\u0628\u0627\u0631...
REMOVE_NEWS_POPUP_HEADER = \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0623\u062e\u0628\u0627\u0631\u061f
REMOVE_NEWS_TEXT = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0623\u062e\u0628\u0627\u0631\u061f
NEWS_ADD = \u0644\u0642\u062f \u062a\u0645\u062a \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0628\u0646\u062c\u0627\u062d.
NEWS_UPDATE = \u0644\u0642\u062f \u0646\u062c\u062d\u062a \u0641\u064a \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0623\u062e\u0628\u0627\u0631.
KEEP_THIS_NEWS_BUTTON = \u0627\u062d\u062a\u0641\u0638 \u0628\u0627\u0644\u0623\u062e\u0628\u0627\u0631
DELETE_NEWS_BUTTON_= \u0646\u0639\u0645 \u0627\u062d\u0630\u0641
NEWS_MANAGEMENT = \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0623\u062e\u0628\u0627\u0631

FOOTER_LABEL = Footer start
EMAIL_ADDRESS = Maliyah@mof.gov.com
WHATS_APP_NUMBER = 96824746311
PHONE_NUMBER = 96824746311

DOCUMENT_LIBRARY_PAGE = Document library page start
DOCUMENT_LIBRARY_HEADER = \u0623\u062f\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
DOCUMENT_MANAGEMENT = \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0648\u062b\u0627\u0626\u0642 \u0645\u0627\u0644\u064a\u0629
DOCUMENT_TITLE = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
DOCUMENT_DESCRIPTION = \u0648\u0635\u0641 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
UPLOAD_DOCUMENTS = \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
DOCUMENT_UPLAOD_CONFIRMATION = \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
DOCUMENT_ADDED_SUCCESSFUL = \u062a\u0645\u062a \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f \u0628\u0646\u062c\u0627\u062d
DOCUMENT_FORMAT = \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
VALID_DOCUMENT_TYPE = \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0635\u0627\u0644\u062d\u0629
DOCUMENT_TYPE = \u0635\u064a\u063a\u0629 \u0627\u0644\u0645\u0644\u0641
DOCUMENT_NAME = \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641
DOCUMENT_SIZE = \u062d\u062c\u0645 \u0627\u0644\u0645\u0644\u0641
ACTION = \u0639\u0631\u0636/\u062a\u0646\u0632\u064a\u0644
SEARCH = \u0627\u0644\u0628\u062d\u062b
BACK_BUTTON = \u062e\u0644\u0641
DOCUMENT_DISPLAY_HEADER = \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0648\u062b\u0627\u0626\u0642 \u0645\u0627\u0644\u064a\u0629


DOCUMENT_DELETE_POPUP= \u062a\u0623\u0643\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f
DOCUMENT_DELETED_SUCCESS = \u062a\u0645\u062a \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f \u0628\u0646\u062c\u0627\u062d
DOCUMENT_DELETE_CONFORM_POPUP = \u0647\u0644 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u061f
DOCUMET_DELETE_CONFIRMATION = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u061f
DOCUMENT_DELETE_YES = \u0646\u0639\u0645 \u0627\u062d\u0630\u0641
DOCUMENT_DELETE_NO = S\u0627\u062d\u062a\u0641\u0638 \u0628\u0627\u0644\u0645\u0633\u062a\u0646\u062f
ERROR_POPUP = \u062e\u0637\u0623
ERROR_MESSAGE = \u0628\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0641\u0646\u064a\u0629\u060c \u0644\u0645 \u062a\u062a\u0645 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0628\u0639\u062f \u0641\u062a\u0631\u0629.
CLOSE_BUTTON = \u064a\u063a\u0644\u0642

ADMIN_AREA_PAGE = Admin area page start
EDIT_DOCUMENT = \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0627\u062a
EDIT_NEWS = \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
USER_FEEDBACK = \u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
CHANGE_TIMELINE = \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a
UPLOAD_IMAGE_TIMELINE = \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062e\u0637\u0637 \u0627\u0644\u0632\u0645\u0646\u064a
UPLOAD_PROJECT_TIMELINE_IMAGE = \u0625\u0636\u0627\u0641\u0629 \u0635\u0648\u0631\u0629 \u0644\u0644\u062e\u0637 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0645\u0634\u0631\u0648\u0639
ADD_TIMELINE = \u0623\u0636\u0641 \u0645\u0631\u062d\u0644\u0629
TIMELINE_DELETE = \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0623\u062e\u0628\u0627\u0631...
DELETE_PHASE_BUTTON = \u0646\u0639\u0645 \u0627\u062d\u0630\u0641
DELETE_PHASE_BUTTON_NO = \u0627\u062d\u062a\u0641\u0638
REMOVE_PHASE_POPUP_HEADER = \u0625\u0632\u0627\u0644\u0629 \u061f
REMOVE_PHASE_TEXT = \u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0623\u062e\u0628\u0627\u0631\u061f
PHASE = \u0645\u0631\u062d\u0644\u0629

FEEDBACK_POPUP_TEXT1 = \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u062c\u0631\u0628\u0629
FEEDBACK_POPUP_TEXT2 = \u0643\u064a\u0641 \u062a\u0642\u064a\u0645 \u062a\u062c\u0631\u0628\u062a\u0643 \u0645\u0639 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0648\u064a\u0628 Center \u0627\u0644\u062a\u0627\u0628\u0639\u0629 \u0644\u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u061f
FEEDBACK_POPUP_TEXT3 = \u0643\u064a\u0641 \u064a\u0645\u0643\u0646\u0646\u0627 \u0627\u0644\u062a\u062d\u0633\u0646\u061f
SUBMIT_BUTTON = \u0625\u0631\u0633\u0627\u0644
SELECT_OPTION = \u0627\u0644\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u064a \u062e\u064a\u0627\u0631 \u0648\u0627\u062d\u062f
REMINDER = \u062a\u0630\u0643\u064a\u0631
FEEDBACK_CONFIRMATION = \u0646\u062d\u0646 \u0646\u0642\u062f\u0631 \u0648\u0642\u062a\u0643 \u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a.

MALIYAH_OVERVIEW_HEADER = \u0646\u0628\u0630\u0629 \u0639\u0646 \u0646\u0638\u0627\u0645 \u0645\u0627\u0644\u064a\u0629
EXPECTED_RESULT = \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629
OPTIMAL_INVESTMENT_BOX =   \u062f\u0639\u0645 \u0627\u0644\u0642\u064a\u0627\u062f\u0629 \u0627\u0644\u0639\u0644\u064a\u0627
OPTIMAL_INVESTMENT_BOX_TEXT = \u062f\u0639\u0645 \u0627\u0644\u0642\u064a\u0627\u062f\u0629 \u0627\u0644\u0639\u0644\u064a\u0627 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0641\u064a \u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062f\u0642\u064a\u0642\u0629 \u0648\u0628\u0623\u0633\u0631\u0639 \u0648\u0642\u062a.
REDUCING_TIME_BOX = \u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u0648\u0642\u062a
REDUCING_TIME_TEXT = \u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0644\u0627\u0632\u0645 \u0644\u0625\u0646\u062c\u0627\u0632 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629\u060c \u0648\u0632\u064a\u0627\u062f\u0629 \u0631\u0636\u0649 \u0645\u062a\u0644\u0642\u064a \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
SENIOR_LEADERSHIP_SUPPORT_BOX = \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0627\u0644\u0623\u0645\u062b\u0644
SENIOR_LEADERSHIP_SUPPORT_TEXT =  \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0627\u0644\u0623\u0645\u062b\u0644 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0648\u0627\u0632\u0646\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0648\u0636\u0628\u0637 \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u0639\u0627\u0645 \u0648\u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u0647\u062f\u0631 \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0648 \u0625\u062f\u0627\u0631\u0629 \u0648\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0623\u0645\u062b\u0644 \u0644\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629
INTRODUCTION_MALIYAH = \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0628\u0627\u0644\u0645\u0634\u0631\u0648\u0639
INTRODUCTION_MALIYAH_BOX = \u062a\u0637\u0628\u064a\u0642 \u0646\u0638\u0627\u0645 \u0645\u0627\u0644\u064a \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062d\u062f\u064a\u062b \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0641\u064a \u0633\u0644\u0637\u0646\u0629 \u0639\u064f\u0645\u0627\u0646\u060c \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0648\u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0648\u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0648\u0625\u062f\u0627\u0631 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u062f\u0648\u0644\u0629\u060c \u0648\u064a\u0633\u0647\u0645 \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0627\u062a \u0641\u064a \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u062f\u0648\u0644\u0629 \u0644\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0645\u062b\u0644 \u0644\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u062a\u0645\u0627\u0634\u064a\u064b\u0627 \u0645\u0639 \u0627\u0647\u062f\u0627\u0641 \u0631\u0624\u064a\u0629 \u0639\u064f\u0645\u0627\u0646 2040.
MAIN_OBJECTIVE = \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
MAIN_OBJECTIVE_TEXT_1 = \u062a\u0645\u0643\u064a\u0646 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0648\u0641\u064a\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u062f\u0642\u064a\u0642\u0629\u060c \u0648\u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u062d\u0648\u0643\u0645\u0629 \u0648\u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
MAIN_OBJECTIVE_TEXT_2 = \u062a\u0637\u0648\u064a\u0631 \u0646\u0638\u0627\u0645 \u0645\u0627\u0644\u064a \u062d\u062f\u064a\u062b \u064a\u062f\u0639\u0645 \u062a\u0637\u0628\u064a\u0642 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u062d\u0627\u0633\u0628\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a.
MAIN_OBJECTIVE_TEXT_3 = \u062a\u0639\u0632\u064a\u0632 \u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u0643\u0648\u0627\u062f\u0631 \u0627\u0644\u0648\u0637\u0646\u064a\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629.
MAIN_OBJECTIVE_TEXT_4 = \u062f\u0639\u0645 \u062a\u0637\u0628\u064a\u0642 \u0645\u0628\u0627\u062f\u0631\u0627\u062a \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629\u060c \u0645\u062b\u0644: \u0645\u0648\u0627\u0632\u0646\u0629 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0648\u0627\u0644\u0623\u062f\u0627\u0621 - \u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0632\u064a\u0646\u0629 \u0627\u0644\u0645\u0648\u062d\u062f - \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0648\u0637\u0646\u064a \u0644\u0644\u0623\u0635\u0648\u0644


REPORTING_AND_DASHBOARD = \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0648\u0644\u0648\u062d\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
REPORTING_AND_DASHBOARD_HEADERLABEL = \u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u062d\u0644\u064a\u0644\u064a\u0629 \u062a\u0633\u0627\u0639\u062f \u0641\u064a \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
REPORTING_AND_DASHBOARD_BOX1 = \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0642\u0627\u0631\u064a\u0631 \u0623\u0648\u0631\u0627\u0643\u0644 \u0648\u0644\u0648\u062d\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u062a\u062d\u0633\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0635\u0646\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0648\u0632\u064a\u0627\u062f\u0629 \u0627\u0644\u0643\u0641\u0627\u0621\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0642\u062f\u064a\u0645 \u0631\u0624\u0649 \u062f\u0642\u064a\u0642\u0629 \u0648\u0645\u062d\u062f\u062b\u0629.
REPORTING_AND_DASHBOARD_BOX2 = \u0623\u0645\u0627 \u0644\u0648\u062d\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a (Dashboards) \u0641\u0647\u064a \u0648\u0627\u062c\u0647\u0627\u062a \u0628\u0635\u0631\u064a\u0629 \u062a\u064f\u0638\u0647\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0634\u0643\u0644 \u0645\u0631\u0626\u064a\u061b \u0645\u0645\u0627 \u064a\u0633\u0647\u0644 \u0641\u0647\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0633\u0631\u0639\u0629. \u062a\u062d\u062a\u0648\u064a \u0644\u0648\u062d\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0648\u0645\u0624\u0634\u0631\u0627\u062a \u0623\u062f\u0627\u0621 \u0631\u0626\u064a\u0633\u064a\u0629 (KPIs) \u062a\u0633\u0627\u0639\u062f \u0641\u064a \u062a\u062a\u0628\u0639 \u0627\u0644\u0623\u062f\u0627\u0621 \u0648\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a.
REPORTING_AND_DASHBOARD_BOX3 = \u062a\u0642\u0627\u0631\u064a\u0631 \u0623\u0648\u0631\u0627\u0643\u0644 (Oracle Reporting) \u0647\u064a \u0623\u062f\u0648\u0627\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0644\u0625\u0646\u0634\u0627\u0621 \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u062e\u0635\u0635\u0629 \u0645\u0646 \u0642\u0648\u0627\u0639\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0623\u0648\u0631\u0627\u0643\u0644. \u062a\u062a\u064a\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u062a\u062d\u0644\u064a\u0644\u0647\u0627 \u0648\u0639\u0631\u0636\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0646\u0638\u0645. \u062a\u0634\u0645\u0644 \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u0634\u063a\u064a\u0644\u064a\u0629\u060c \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0627\u0644\u064a\u0629\u060c \u0648\u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u062d\u0644\u064a\u0644\u064a\u0629 \u062a\u0633\u0627\u0639\u062f \u0641\u064a \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
REPORTING_AND_DASHBOARD_BOX4 = \u0627\u0633\u062a\u062e\u062f\u0627\u0645 Oracle Analytics \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647 \u062a\u0623\u062b\u064a\u0631 \u0643\u0628\u064a\u0631 \u0639\u0644\u0649 \u062a\u062d\u0633\u064a\u0646 \u0627\u0644\u0623\u062f\u0627\u0621 \u0648\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0625\u0644\u064a\u0643 \u0628\u0639\u0636 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629:
REPORTING_AND_DASHBOARD_BOX4_HEADER = \u0623\u062f\u0648\u0627\u062a \u0642\u0648\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
REPORTING_AND_DASHBOARD_BOX4_TEXT1 = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a<br />\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u062b\u0644 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0648\u0627\u0644\u0645\u0635\u0631\u0648\u0641\u0627\u062a. \u064a\u0633\u0627\u0639\u062f \u0630\u0644\u0643 \u0641\u064a \u0641\u0647\u0645 \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a\u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062a\u062d\u0633\u064a\u0646.
REPORTING_AND_DASHBOARD_BOX4_TEXT2 =  \u0627\u0644\u062a\u0646\u0628\u0624 \u0627\u0644\u0645\u0627\u0644\u064a: \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u062a\u0646\u0628\u0624\u064a\u060c \u064a\u0645\u0643\u0646\u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u062a\u0648\u0642\u0639 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u0627\u0639\u062f \u0641\u064a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0625\u0639\u062f\u0627\u062f\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0627\u062a.
REPORTING_AND_DASHBOARD_BOX4_TEXT3 =  \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629: \u062a\u0633\u0647\u0644 Oracle Analytics \u0625\u0646\u0634\u0627\u0621 \u062a\u0642\u0627\u0631\u064a\u0631\u0645\u0627\u0644\u064a\u0629 \u062f\u0642\u064a\u0642\u0629 \u0648\u0645\u0641\u0635\u0644\u0629\u060c \u0645\u0645\u0627 \u064a\u0633\u0627\u0639\u062f \u0641\u064a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0644\u0627\u0632\u0645\u0629\u0644\u0644\u0625\u062f\u0627\u0631\u0629 \u0648\u0627\u0644\u062c\u0647\u0627\u062a \u0627\u0644\u0639\u0644\u064a\u0627.
REPORTING_AND_DASHBOARD_BOX4_TEXT4 =  \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0643\u0628\u064a\u0631\u0629: \u0628\u0641\u0636\u0644 \u0642\u062f\u0631\u062a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0645\u064a\u0627\u062a \u0643\u0628\u064a\u0631\u0629\u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u064a\u0645\u0643\u0646 \u0644\u0640 Oracle Analytics \u0645\u0633\u0627\u0639\u062f\u062a\u0643 \u0641\u064a \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0624\u0649\u0642\u064a\u0645\u0629 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0639\u0642\u062f\u0629.


FAQ_HEADER = \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629
FAQ_QUESTION_1 = \u0645\u0627 \u0647\u064a \u0628\u0648\u0627\u0628\u0629 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_1_ANSWER = \u0628\u0648\u0627\u0628\u0629 \u0645\u0627\u0644\u064a\u0629 \u0647\u064a \u0645\u0646\u0635\u0629 \u0627\u0644\u0625\u0646\u062a\u0631\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0645\u0635\u0645\u0645\u0629 \u0644\u062a\u0633\u0647\u064a\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0648\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0627\u0644\u064a\u0629. \u0625\u0646\u0647\u0627 \u0628\u0648\u0627\u0628\u0629 \u0634\u0627\u0645\u0644\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0648\u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u0634\u0631\u0648\u0639 \u0645\u0627\u0644\u064a\u0629.
FAQ_QUESTION_2 = \u0645\u0627 \u0647\u0648 \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0648\u0643\u064a\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0645\u0634\u0631\u0648\u0639 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_2_ANSWER = \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0647\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0625\u062f\u0627\u0631\u0629 \u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a (EPM) \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0641\u064a \u0645\u0634\u0631\u0648\u0639 \u0645\u0627\u0644\u064a\u0629 \u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u062a\u0648\u062d\u064a\u062f \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631. \u062a\u064f\u0645\u0643\u0651\u0646 \u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u062a\u0628\u0633\u064a\u0637 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0648\u062a\u062d\u0633\u064a\u0646 \u062f\u0642\u0629 \u0627\u0644\u062a\u0646\u0628\u0624\u0627\u062a \u0648\u062a\u0648\u0641\u064a\u0631 \u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u0634\u0627\u0645\u0644\u0629 \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062a \u0623\u0641\u0636\u0644.
FAQ_QUESTION_3 = \u0643\u064a\u0641 \u064a\u062a\u0643\u0627\u0645\u0644 \u0646\u0638\u0627\u0645 \u0623\u0648\u0631\u0627\u0643\u0644 EBS \u0645\u0639 \u0645\u0646\u0638\u0648\u0645\u0629 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_3_ANSWER = \u062a\u0639\u0645\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u0648\u0631\u0627\u0643\u0644 \u0644\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 (EBS) \u0643\u0646\u0638\u0627\u0645 \u0625\u062f\u0627\u0631\u0629 \u0645\u0627\u0644\u064a\u0629 \u0623\u0633\u0627\u0633\u064a \u0636\u0645\u0646 \u0645\u0646\u0638\u0648\u0645\u0629 \u0645\u0627\u0644\u064a\u0629. \u0648\u0647\u064a \u062a\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u064a\u0648\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u062f\u0641\u062a\u0631 \u0627\u0644\u0623\u0633\u062a\u0627\u0630 \u0627\u0644\u0639\u0627\u0645 \u0648\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062f\u0627\u0626\u0646\u0629 \u0648\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0648\u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u062b\u0627\u0628\u062a\u0629 \u0648\u0627\u0644\u0645\u0634\u062a\u0631\u064a\u0627\u062a. \u062a\u0648\u0641\u0631 \u0628\u0648\u0627\u0628\u0629 \u0645\u0627\u0644\u064a\u0629 \u0648\u0635\u0648\u0644\u0627\u064b \u0633\u0644\u0633\u0627\u064b \u0625\u0644\u0649 \u0648\u062d\u062f\u0627\u062a EBS \u0645\u0639 \u062f\u0645\u062c \u062a\u062f\u0641\u0642\u0627\u062a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u064a\u0646 EBS \u0648\u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649.
FAQ_QUESTION_4 = \u0645\u0627 \u0647\u064a \u0623\u062f\u0648\u0627\u062a \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0641\u064a \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_4_ANSWER = \u062a\u0648\u0641\u0631 \u0645\u0627\u0644\u064a\u0629 \u0623\u062f\u0648\u0627\u062a \u0634\u0627\u0645\u0644\u0629 \u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062e\u0637\u064a\u0637 \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646. \u062a\u064f\u0645\u0643\u0651\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0645\u0633\u0624\u0648\u0644\u064a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0645\u0646 \u0625\u0646\u0634\u0627\u0621 \u062e\u0637\u0637 \u0645\u0627\u0644\u064a\u0629 \u0645\u0641\u0635\u0644\u0629\u060c \u0648\u062a\u0634\u063a\u064a\u0644 \u0633\u064a\u0646\u0627\u0631\u064a\u0648\u0647\u0627\u062a \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629\u060c \u0648\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629\u060c \u0648\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0639 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0645\u0635\u0644\u062d\u0629 \u062e\u0644\u0627\u0644 \u062f\u0648\u0631\u0629 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629. \u064a\u062f\u0639\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0646\u0647\u062c\u064a\u0627\u062a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0645\u0646 \u0623\u0639\u0644\u0649 \u0625\u0644\u0649 \u0623\u0633\u0641\u0644 \u0648\u0645\u0646 \u0623\u0633\u0641\u0644 \u0625\u0644\u0649 \u0623\u0639\u0644\u0649 \u0645\u0639 \u0645\u0648\u0627\u0641\u0642\u0627\u062a \u0633\u064a\u0631 \u0627\u0644\u0639\u0645\u0644.
FAQ_QUESTION_5 = \u0643\u064a\u0641 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_5_ANSWER = \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u0648\u0627\u0628\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627 \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0625\u0644\u0649 \u0642\u0633\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0646 \u0644\u0648\u062d\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u062a\u062a\u064a\u062d \u0642\u062f\u0631\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u0648\u062d\u062f (SSO) \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0633\u0644\u0633 \u0625\u0644\u0649 \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0648EBS \u0648\u0623\u0646\u0638\u0645\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0623\u062e\u0631\u0649.
FAQ_QUESTION_6 = \u0645\u0627 \u0647\u064a \u0642\u062f\u0631\u0627\u062a \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645\u0647\u0627 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_6_ANSWER = \u062a\u0648\u0641\u0631 \u0645\u0627\u0644\u064a\u0629 \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0627\u0644\u064a\u0629 \u0642\u0648\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0648\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0644\u0630\u0643\u0627\u0621 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0645\u0646 \u0623\u0648\u0631\u0627\u0643\u0644 (OBIEE). \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0625\u0646\u0634\u0627\u0621 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u0645\u0648\u062d\u062f\u0629 \u0648\u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u062e\u0635\u0635\u0629 \u0648\u0644\u0648\u062d\u0627\u062a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u0648\u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0645\u062e\u0635\u0635\u0629. \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0648\u062a\u0635\u062f\u064a\u0631\u0647\u0627 \u0625\u0644\u0649 \u062a\u0646\u0633\u064a\u0642\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0648\u062a\u0648\u0632\u064a\u0639\u0647\u0627 \u0628\u0634\u0643\u0644 \u0622\u0645\u0646 \u0639\u0644\u0649 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0645\u0635\u0644\u062d\u0629.
FAQ_QUESTION_7 = \u0643\u064a\u0641 \u064a\u0639\u0645\u0644 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0641\u064a \u0646\u0638\u0627\u0645 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_7_ANSWER = \u064a\u0633\u062a\u0641\u064a\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0641\u064a \u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u0623\u0648\u0631\u0627\u0643\u0644 EBS \u0644\u0625\u062f\u0627\u0631\u0629 \u062f\u0648\u0631\u0629 \u0627\u0644\u0646\u0641\u0642\u0627\u062a \u0627\u0644\u0643\u0627\u0645\u0644\u0629. \u064a\u062a\u062a\u0628\u0639 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u062e\u0635\u0635\u0627\u062a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0648\u0627\u0644\u0646\u0641\u0642\u0627\u062a \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a. \u062a\u0641\u0631\u0636 \u0627\u0644\u0636\u0648\u0627\u0628\u0637 \u0627\u0644\u0622\u0644\u064a\u0629 \u062d\u062f\u0648\u062f \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0648\u062a\u0633\u0644\u0633\u0644\u0627\u062a \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0648\u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644 \u0644\u0644\u0648\u0627\u0626\u062d \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0639 \u062a\u0648\u0641\u064a\u0631 \u0631\u0624\u064a\u0629 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0639\u0628\u0631 \u0627\u0644\u0643\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
FAQ_QUESTION_8 = \u0645\u0627\u0630\u0627 \u0623\u0641\u0639\u0644 \u0625\u0630\u0627 \u0646\u0633\u064a\u062a \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a\u061f
FAQ_QUESTION_8_ANSWER = \u0625\u0630\u0627 \u0646\u0633\u064a\u062a \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 '\u0646\u0633\u064a\u062a \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631' \u0641\u064a \u0635\u0641\u062d\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644. \u0627\u062a\u0628\u0639 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0644\u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u064a\u064a\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062c\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0644\u0623\u0633\u0628\u0627\u0628 \u0623\u0645\u0646\u064a\u0629\u060c \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u0646\u0638\u0627\u0645 \u0643\u0644\u0645\u0627\u062a \u0645\u0631\u0648\u0631 \u0642\u0648\u064a\u0629 \u064a\u062c\u0628 \u062a\u063a\u064a\u064a\u0631\u0647\u0627 \u0628\u0634\u0643\u0644 \u062f\u0648\u0631\u064a.
FAQ_QUESTION_9 = \u0645\u0627 \u0647\u064a \u0645\u0648\u0627\u0631\u062f \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646\u061f
FAQ_QUESTION_9_ANSWER = \u062a\u0648\u0641\u0631 \u0628\u0648\u0627\u0628\u0629 \u0645\u0627\u0644\u064a\u0629 \u0645\u0648\u0627\u0631\u062f \u062a\u062f\u0631\u064a\u0628\u064a\u0629 \u0648\u0627\u0633\u0639\u0629 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0623\u062f\u0644\u0629 \u062e\u0637\u0648\u0629 \u0628\u062e\u0637\u0648\u0629 \u0648\u062f\u0631\u0648\u0633 \u0641\u064a\u062f\u064a\u0648 \u0648\u062c\u0644\u0633\u0627\u062a \u062a\u062f\u0631\u064a\u0628\u064a\u0629 \u0645\u0633\u062c\u0644\u0629 \u0648\u0623\u0633\u0626\u0644\u0629 \u0645\u062a\u0643\u0631\u0631\u0629. \u064a\u062a\u0645 \u062c\u062f\u0648\u0644\u0629 \u0648\u0631\u0634 \u0639\u0645\u0644 \u062a\u062f\u0631\u064a\u0628\u064a\u0629 \u0645\u0646\u062a\u0638\u0645\u0629 \u0644\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0648\u0627\u0644\u0645\u0628\u062a\u062f\u0626\u064a\u0646. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u064a\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0648\u062d\u062f\u0627\u062a \u0645\u062a\u062e\u0635\u0635\u0629 \u0644\u0642\u062f\u0631\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0648\u0627\u0644\u0625\u062f\u0627\u0631\u0629.
FAQ_QUESTION_10 = \u0643\u064a\u0641 \u064a\u062a\u0645 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0623\u0645\u0627\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0627\u062e\u0644 \u0645\u0646\u0638\u0648\u0645\u0629 \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_10_ANSWER = \u062a\u0637\u0628\u0642 \u0645\u0627\u0644\u064a\u0629 \u0625\u0637\u0627\u0631 \u0623\u0645\u0627\u0646 \u0634\u0627\u0645\u0644 \u0639\u0628\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062a\u0636\u0645\u0646 \u0630\u0644\u0643 \u0636\u0648\u0627\u0628\u0637 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0623\u062f\u0648\u0627\u0631\u060c \u0648\u062a\u0634\u0641\u064a\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0648\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0642\u064a\u0642\u060c \u0648\u0628\u0631\u0648\u062a\u0648\u0643\u0648\u0644\u0627\u062a \u0627\u0644\u0645\u0635\u0627\u062f\u0642\u0629 \u0627\u0644\u0622\u0645\u0646\u0629. \u064a\u062a\u0645 \u062f\u0645\u062c \u0623\u0645\u0627\u0646 \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0648EBS \u0628\u0634\u0643\u0644 \u0648\u062b\u064a\u0642 \u0645\u0639 \u0633\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0634\u0627\u0645\u0644\u0629 \u0644\u0644\u0648\u0632\u0627\u0631\u0629\u060c \u0645\u0645\u0627 \u064a\u0636\u0645\u0646 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0633\u0629 \u0645\u0639 \u062a\u0645\u0643\u064a\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0635\u0631\u062d \u0644\u0647\u0645.
FAQ_QUESTION_11 = \u0643\u064a\u0641 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0641\u0646\u064a \u0644\u0645\u0634\u0627\u0643\u0644 \u0623\u0648\u0631\u0627\u0643\u0644 EBS\u061f
FAQ_QUESTION_11_ANSWER = \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0641\u0646\u064a \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0623\u0648\u0631\u0627\u0643\u0644 EBS\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u0631\u0633\u0627\u0644 \u062a\u0630\u0643\u0631\u0629 \u062f\u0639\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0628\u0648\u0627\u0628\u0629 \u0645\u0643\u062a\u0628 \u0645\u0633\u0627\u0639\u062f\u0629 \u0645\u0627\u0644\u064a\u0629\u060c \u0645\u0639 \u062a\u062d\u062f\u064a\u062f \u0648\u062d\u062f\u0629 EBS \u0648\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629. \u064a\u0645\u0643\u0646 \u062a\u0635\u0639\u064a\u062f \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0639\u0627\u062c\u0644\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062e\u0637 \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0633\u0627\u062e\u0646 \u0639\u0644\u0649 +XXX-XXXX-XXXX \u062e\u0644\u0627\u0644 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644. \u062a\u0645 \u062a\u0646\u0638\u064a\u0645 \u0641\u0631\u064a\u0642 \u0627\u0644\u062f\u0639\u0645 \u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0633\u0627\u0639\u062f\u0629 \u0645\u062a\u062e\u0635\u0635\u0629 \u0644\u0645\u062e\u062a\u0644\u0641 \u0648\u062d\u062f\u0627\u062a EBS.
FAQ_QUESTION_12 = \u0645\u0627 \u0647\u064a \u0645\u064a\u0632\u0627\u062a \u0627\u0644\u062a\u0648\u062d\u064a\u062f \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0645\u0627\u0644\u064a\u0629\u061f
FAQ_QUESTION_12_ANSWER = \u062a\u0633\u062a\u0641\u064a\u062f \u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u0625\u062f\u0627\u0631\u0629 \u0645\u0627\u0644\u064a\u0629 \u0623\u0648\u0631\u0627\u0643\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 (HFM) \u0644\u0644\u062a\u0648\u062d\u064a\u062f \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062a\u0637\u0648\u0631. \u064a\u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0639 \u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0648\u0625\u0644\u063a\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u064a\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062a\u060c \u0648\u0647\u064a\u0627\u0643\u0644 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0627\u0644\u0645\u0639\u0642\u062f\u0629. \u064a\u062f\u0639\u0645 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u062f\u0648\u0644\u064a\u0629 \u0644\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 (IFRS) \u0648\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0645\u062d\u0627\u0633\u0628\u0629 \u0627\u0644\u0645\u062d\u0644\u064a\u0629\u060c \u0645\u0639 \u0636\u0648\u0627\u0628\u0637 \u0645\u062f\u0645\u062c\u0629 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u062f\u0642\u0629 \u0648\u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644 \u0637\u0648\u0627\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0648\u062d\u064a\u062f.


BUDGET_PREPARATION_HEADER = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
WHAT_IS_HYPERIAN_LABEL =  \u0645\u0627 \u0647\u0648 \u0646\u0638\u0627\u0645 \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646\u061f
WHAT_IS_HYPERIAN_TEXT = \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0647\u0648 \u0623\u062d\u062f\u062b \u062d\u0644 \u062a\u0642\u0646\u064a \u0644\u062a\u062e\u0637\u064a\u0637 \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629. \u0648\u0647\u0648 \u062c\u0632\u0621 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0624\u0633\u0633\u064a (EPM) \u0648\u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u064a\u0647\u062f\u0641 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0625\u0644\u0649 \u0645\u0648\u0627\u0643\u0628\u0629 \u0627\u0644\u062a\u0637\u0648\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u064a\u0631\u0629 \u0641\u064a \u0639\u0627\u0644\u0645 \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0648\u0627\u0644\u0645\u0635\u0631\u0648\u0641\u0627\u062a \u0648\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0643\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629. \u064a\u062a\u0645\u064a\u0632 \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646 \u0628\u0648\u0627\u062c\u0647\u0629 \u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0644\u0648\u062d\u0627\u062a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0641\u0627\u0639\u0644\u064a\u0629 \u062a\u0628\u0633\u0637 \u0625\u062f\u062e\u0627\u0644 \u0648\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u064a\u0646 \u0627\u0644\u0625\u062f\u0627\u0631\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0635\u0644\u0629\u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062f\u0642\u064a\u0642 \u0648\u0627\u0644\u0641\u0639\u0627\u0644 \u0644\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062d\u0627\u0633\u0628\u064a\u0629.
MAIN_USE_OF_HYPERIAL_LABEL = \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0646\u0638\u0627\u0645 \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646
CONSOLIDATE_BOX_HEADER = \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0648\u062d\u062f\u0629
CONSOLIDATED_REPORTING = \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u062d\u062f\u0629:
CONSOLIDATE_BOX_TEXT_1 =  \u064a\u0645\u0643\u0646 \u0645\u0646 \u0625\u0639\u062f\u0627\u062f \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0627\u0644\u064a\u0629 \u0645\u0648\u062d\u062f\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0625\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0641\u064a \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646 (HFM).
GOVERNMENTS_REPORTS =  \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629:
CONSOLIDATE_BOX_TEXT_2 =  \u064a\u0633\u0647\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0633\u0646\u0648\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062f\u0648\u0644\u064a\u0629 \u0623\u0648 \u0627\u0644\u0648\u0643\u0627\u0644\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
ACCURATE_REPORTING = \u062a\u0642\u0627\u0631\u064a\u0631 \u062f\u0642\u064a\u0642\u0629:
CONSOLIDATE_BOX_TEXT_3 =  \u064a\u0648\u0641\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0648\u062b\u0648\u0642\u0629 \u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644 \u0644\u0644\u0642\u0648\u0627\u0646\u064a\u0646 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
FINANCIAL_BOX_HEADER = \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
BUDGETING = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629:
FINANCIAL_BOX_TEXT_1 =  \u064a\u0633\u0627\u0639\u062f \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0639\u0644\u0649 \u062a\u0637\u0648\u064a\u0631 \u0648\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0627\u062a \u0628\u062f\u0642\u0629\u060c \u0645\u0639 \u062a\u062a\u0628\u0639 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0648\u0627\u0644\u0646\u0641\u0642\u0627\u062a \u0648\u0641\u0642\u0627\u064b \u0644\u0644\u062a\u0648\u0642\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629.
FINANCIAL_FORCASTING = \u0627\u0644\u062a\u0646\u0628\u0624 \u0627\u0644\u0645\u0627\u0644\u064a:
FINANCIAL_BOX_TEXT_2 =  \u064a\u062a\u064a\u062d \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646 \u0627\u0644\u062a\u0646\u0628\u0624 \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0628\u0634\u0643\u0644 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a \u0648\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a.
DATA_ANALYSIS_BOX_HEADER = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
FINANCIAL_PERFORMANCE_ANALYSIS = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a:
DATA_ANALYSIS_BOX_TEXT_1 = \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Essbase\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0623\u0628\u0639\u0627\u062f \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0641\u0647\u0645 \u0623\u0639\u0645\u0642 \u0644\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a.
DATA_DRIVEN_DECISION = \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0628\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a:
DATA_ANALYSIS_BOX_TEXT_2  =   \u064a\u0648\u0641\u0631 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0642\u064a\u0642\u0629 \u0648\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062d\u0644\u064a\u0644 \u0644\u062f\u0639\u0645 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629.
FINANCIAL_OVERSIGHT_HEADER =  \u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629
SPENDING_MONITORING = \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0625\u0646\u0641\u0627\u0642:
FINANCIAL_OVERSIGHT_TEXT_1 =  \u064a\u0633\u0647\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0631\u0627\u0642\u0628\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644 \u0648\u0645\u0646\u0639 \u0627\u0644\u062a\u062c\u0627\u0648\u0632\u0627\u062a.
EHANCE_TRANSPARANCY = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629:
FINANCIAL_OVERSIGHT_TEXT_2 =  \u064a\u0648\u0641\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u062f\u0642\u064a\u0642\u0629 \u062a\u0639\u0632\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u062a\u0645\u0643\u0646 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0645\u0639 \u0627\u0644\u0647\u064a\u0626\u0627\u062a \u0627\u0644\u0631\u0642\u0627\u0628\u064a\u0629 \u0648\u0627\u0644\u062c\u0645\u0647\u0648\u0631.
LONG_TERM_STRATIGIC_HEADER = \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a \u0637\u0648\u064a\u0644 \u0627\u0644\u0623\u0645\u062f
STRATEGIC_PLANNING = \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a:
LONG_TERM_STRATIGIC_TEXT_1 =   \u064a\u0633\u0627\u0639\u062f \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a \u0644\u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646 \u0641\u064a \u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0637\u0648\u064a\u0644\u0629 \u0627\u0644\u0623\u062c\u0644 \u0648\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0648\u0641\u0642\u064b\u0627 \u0644\u0644\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u0648\u0637\u0646\u064a\u0629.
FISCAL_POLOCY = \u0645\u062d\u0627\u0643\u0627\u0629 \u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629:
LONG_TERM_STRATIGIC_TEXT_2 =   \u064a\u0645\u0643\u0646 \u0644\u0644\u0646\u0638\u0627\u0645 \u0645\u062d\u0627\u0643\u0627\u0629 \u0627\u0644\u0622\u062b\u0627\u0631 \u0637\u0648\u064a\u0644\u0629 \u0627\u0644\u0623\u0645\u062f \u0644\u0644\u0633\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629.
MONITOR_AND_EVALUATING_HEADER = \u0645\u0631\u0627\u0642\u0628\u0629 \u0648\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0643\u0648\u0645\u064a
PERFORMANCE_EVALUTION = \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0623\u062f\u0627\u0621:
MONITOR_AND_EVALUATING_TEXT =   \u064a\u0633\u0627\u0639\u062f \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u064a \u0645\u0631\u0627\u0642\u0628\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0648\u062a\u062a\u0628\u0639 \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u0641\u0639\u0644\u064a \u0645\u0642\u0627\u0631\u0646\u0629 \u0628\u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u0645\u062e\u0637\u0637\u060c \u0645\u0645\u0627 \u064a\u062d\u0633\u0646 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u0645\u0631 \u0644\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0643\u0648\u0645\u064a.
INTEGRATION_WITH_OTHERS_HEADER = \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0623\u062e\u0631\u0649
TECHNICAL_INTEGRATION = \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0627\u0644\u062a\u0642\u0646\u064a:
INTEGRATION_WITH_OTHERS_TEXT =   \u064a\u062a\u0643\u0627\u0645\u0644 \u0647\u0627\u064a\u0628\u064a\u0631\u064a\u0648\u0646 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u062d\u0627\u0633\u0628\u0629 \u0648\u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0645\u0645\u0627 \u064a\u0633\u0647\u0644 \u062a\u062d\u062f\u064a\u062b \u0648\u0646\u0642\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0633\u0644\u0627\u0633\u0629.
MOST_IMPORTANT_BENEFIT_HEADER =  \u0623\u0647\u0645 \u0627\u0644\u0641\u0648\u0627\u0626\u062f \u0627\u0644\u062a\u064a \u064a\u0642\u062f\u0645\u0647\u0627 \u0646\u0638\u0627\u0645 \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646
MOST_IMPORTANT_BENEFIT_TEXT = \u0628\u0634\u0643\u0644 \u0639\u0627\u0645\u060c \u064a\u0639\u062f \u0647\u0627\u064a\u0628\u0631\u064a\u0648\u0646 \u0623\u062f\u0627\u0629 \u0645\u062a\u0637\u0648\u0631\u0629 \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0639\u0644\u0649 \u0625\u062f\u0627\u0631\u0629 \u0628\u064a\u0627\u0646\u0627\u062a\u0647\u0627 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u0643\u0641\u0627\u0621\u0629\u060c \u0645\u0639 \u062f\u0645\u062c \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0623\u0645\u062b\u0644.
MOST_IMPORTANT_BENEFIT_BOX_1 = \u062f\u0639\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
MOST_IMPORTANT_BENEFIT_BOX_2 = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u062a\u0642\u062f\u064a\u0645 \u062a\u0642\u0627\u0631\u064a\u0631 \u062f\u0642\u064a\u0642\u0629 \u0648\u0634\u0627\u0645\u0644\u0629.
MOST_IMPORTANT_BENEFIT_BOX_3 = \u062a\u062d\u0633\u064a\u0646 \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0627\u0644\u064a.
MOST_IMPORTANT_BENEFIT_BOX_4 = \u062a\u062d\u0633\u064a\u0646 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0643\u0627\u0644\u064a\u0641 \u0648\u0627\u0644\u0639\u0627\u0626\u062f\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
MOST_IMPORTANT_BENEFIT_BOX_5 = \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u062a\u0633\u0647\u064a\u0644 \u062a\u062f\u0641\u0642 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
MOST_IMPORTANT_BENEFIT_BOX_6 = \u0645\u0631\u0627\u0642\u0628\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0645\u0646\u0639 \u0627\u0644\u062a\u062c\u0627\u0648\u0632\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629.


BUDGET_EXECUTION_HEADER = \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
ORACLE_EBS_HEADER = \u0623\u0648\u0631\u0627\u0643\u0644 \u0625\u064a-\u0628\u0632\u0646\u0633 \u0633\u0648\u064a\u062a (EBS) \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0641\u064a \u0627\u0644\u0642\u0637\u0627\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a
ORACLE_EBS_HEADER_TEXT = \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0648\u0631\u0627\u0643\u0644 \u0625\u064a-\u0628\u0632\u0646\u0633 \u0633\u0648\u064a\u062a (EBS) \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0648\u0632\u0627\u0631\u0627\u062a \u0648\u0627\u0644\u0647\u064a\u0626\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0644\u062a\u0648\u0641\u064a\u0631 \u062d\u0644\u0648\u0644 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0644\u0625\u062f\u0627\u0631\u0629 \u0648\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u062f\u0648\u0644\u0629. \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062a\u0644\u0628\u064a\u0629 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0642\u0637\u0627\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u060c \u0645\u062b\u0644 \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0648\u0645\u0631\u0627\u0642\u0628\u062a\u0647\u0627\u060c \u0628\u0643\u0641\u0627\u0621\u0629 \u0648\u0634\u0641\u0627\u0641\u064a\u0629.
HOW_EBS_SYSTEM_WORKS_HEADER = \u0643\u064a\u0641 \u064a\u0639\u0645\u0644 \u0646\u0638\u0627\u0645 EBS \u0639\u0644\u0649 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629\u061f
BUDGET_EXECUTION_HEADER = \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
BUDGET_EXECUTION_TEXT_1 = \u064a\u0648\u0641\u0631 \u0627\u0644\u0646\u0638\u0627\u0645 \u0623\u062f\u0648\u0627\u062a \u0644\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0648\u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0639\u062a\u0645\u062f\u0629 \u0644\u0643\u0644 \u062c\u0647\u0629 \u062d\u0643\u0648\u0645\u064a\u0629.
BUDGET_EXECUTION_TEXT_2 = \u064a\u062a\u0645 \u0631\u0628\u0637 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u0646\u0641\u0642\u0627\u062a \u0648\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a\u060c \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062f\u0642\u064a\u0642.
MONITERING_REPORTING_HEADER = \u0627\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0648\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631
MONITERING_REPORTING_TEXT_1 = \u064a\u0648\u0641\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0641\u0635\u0644\u0629 \u062a\u064f\u0638\u0647\u0631 \u0627\u0644\u0641\u062c\u0648\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0644\u062f\u0639\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631.
MONITERING_REPORTING_TEXT_2 = \u064a\u062a\u064a\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u0645\u0642\u0627\u0631\u0646\u062a\u0647 \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u062e\u0637\u0637\u0629.
DATA_ANALYSIS_HEADER = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
DATA_ANALYSIS_TEXT_1 = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a: \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Essbase\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0623\u0628\u0639\u0627\u062f \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0641\u0647\u0645 \u0623\u0639\u0645\u0642 \u0644\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a.
DATA_ANALYSIS_TEXT_2 = \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0628\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a: \u064a\u0648\u0641\u0631 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0642\u064a\u0642\u0629 \u0648\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062d\u0644\u064a\u0644 \u0644\u062f\u0639\u0645 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629.
AUTOMATION_OF_FINANCIAL_HEADER = \u0623\u062a\u0645\u062a\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
AUTOMATION_OF_FINANCIAL_TEXT_1 = \u064a\u0633\u0647\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0648\u0627\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u062f\u0642\u064a\u0642\u0629 \u0644\u0644\u062a\u062f\u0641\u0642\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629.
AUTOMATION_OF_FINANCIAL_TEXT_2 = \u062a\u062a\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0648\u0627\u0644\u062a\u062d\u0635\u064a\u0644 \u0628\u0634\u0643\u0644 \u0622\u0644\u064a\u060c \u0645\u0645\u0627 \u064a\u0642\u0644\u0644 \u0645\u0646 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0627\u0644\u0628\u0634\u0631\u064a\u0629.
IMPROVE_BUDGET_MANAGEMENT_HEADER = \u062a\u062d\u0633\u064a\u0646 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
IMPROVE_BUDGET_MANAGEMENT_TEXT_1 = \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629: \u064a\u062a\u064a\u062d \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0648\u0632\u0627\u0631\u0627\u062a \u0648\u0627\u0644\u0647\u064a\u0626\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0648\u0641\u0642 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a \u0627\u0644\u0648\u0637\u0646\u064a\u0629.
IMPROVE_BUDGET_MANAGEMENT_TEXT_2 = \u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0633\u0646\u0648\u064a\u0629: \u064a\u0633\u0627\u0639\u062f \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u064a \u0625\u0639\u062f\u0627\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u062f\u0642\u064a\u0642\u0629 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0627\u0644\u062a\u0648\u0642\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0648\u0627\u0644\u0646\u0641\u0642\u0627\u062a.
IMPROVE_BUDGET_MANAGEMENT_TEXT_3 = \u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644: \u064a\u062f\u0639\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0648\u0641\u0642 \u0627\u0644\u062e\u0637\u0629 \u0627\u0644\u0645\u0639\u062a\u0645\u062f\u0629\u060c \u0645\u0639 \u0645\u0646\u0639 \u0627\u0644\u062a\u062c\u0627\u0648\u0632\u0627\u062a.
EHANCING_TRANSPARANCY_HEADER = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0648\u0625\u0635\u062f\u0627\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0623\u062f\u0627\u0621
EHANCING_TRANSPARANCY_TEXT_1 = \u064a\u0648\u0641\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u0634\u0627\u0645\u0644\u0629 \u062a\u0633\u0627\u0639\u062f\u0643 \u0639\u0644\u0649 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0642\u064a\u0642\u0629.
EHANCING_TRANSPARANCY_TEXT_2 = \u064a\u062f\u0639\u0645 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u0639\u0632\u0632 \u0627\u0644\u062b\u0642\u0629 \u0641\u064a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
STRENGTHENING_FINANCIAL_OVERSIGHT_HEADER = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
STRENGTHENING_FINANCIAL_OVERSIGHT_TEXT_1 = \u064a\u0635\u062f\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u062f\u0648\u0631\u064a\u0629 \u0648\u0641\u0648\u0631\u064a\u0629 \u0639\u0646 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a \u0648\u062d\u0627\u0644\u0629 \u0627\u0644\u0625\u0646\u0641\u0627\u0642.
STRENGTHENING_FINANCIAL_OVERSIGHT_TEXT_2 = \u064a\u0648\u0641\u0631 \u0623\u062f\u0648\u0627\u062a \u062f\u0642\u064a\u0642\u0629 \u0644\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u062d\u0643\u0648\u0645\u064a.
REVENUE_AND_EXPENSE_HEADER =  \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0648\u0627\u0644\u0646\u0641\u0642\u0627\u062a
REVENUE_AND_EXPENSE_TEXT_1 = \u064a\u0645\u0643\u0646 \u062a\u062a\u0628\u0639 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0645\u062b\u0644 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0648\u0627\u0644\u0631\u0633\u0648\u0645 \u0628\u0634\u0643\u0644 \u0634\u0627\u0645\u0644.
REVENUE_AND_EXPENSE_TEXT_2 = \u064a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u0646\u0641\u0642\u0627\u062a \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0648\u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
INTEGRATION_WITH_E_GOVERNMENT_HEADER = \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062d\u0643\u0648\u0645\u0629 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629
INTEGRATION_WITH_E_GOVERNMENT_TEXT_1 = \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0627\u0644\u064a: \u064a\u0633\u0627\u0639\u062f \u0639\u0644\u0649 \u062a\u062a\u0628\u0639 \u0648\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062f\u064a\u0646 \u0627\u0644\u0639\u0627\u0645 \u0648\u0633\u062f\u0627\u062f \u0627\u0644\u0642\u0631\u0648\u0636 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u0646\u0638\u0645\u0629\u060c \u0645\u0645\u0627 \u064a\u0642\u0644\u0644 \u0645\u0646 \u0639\u0628\u0621 \u0627\u0644\u062f\u064a\u0648\u0646 \u0639\u0644\u0649 \u0627\u0644\u062f\u0648\u0644\u0629.
INTEGRATION_WITH_E_GOVERNMENT_TEXT_2 = \u064a\u062a\u0643\u0627\u0645\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0639 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062f\u0641\u0639 \u0648\u0627\u0644\u0634\u0631\u0627\u0621 \u0648\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639\u060c \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u062a\u062f\u0641\u0642 \u0627\u0644\u0633\u0644\u0633 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
KEY_BENEFITS_OF_EBS = \u0627\u0644\u0641\u0648\u0627\u0626\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0646\u0638\u0627\u0645 EBS \u0641\u064a \u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
KEY_BENEFITS_OF_EBS_BOX_1_HEADER = \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0646\u0641\u0642\u0627\u062a
KEY_BENEFITS_OF_EBS_BOX_1_TEXT = \u064a\u062f\u064a\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u0645\u0648\u0631\u062f\u064a\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629. \u064a\u0631\u0627\u0642\u0628 \u0627\u0644\u062a\u062f\u0641\u0642\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629. \u064a\u0633\u0627\u0639\u062f \u0641\u064a \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u062f\u0641\u0642\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0633\u064a\u0648\u0644\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u062a\u063a\u0637\u064a\u0629 \u0627\u0644\u0646\u0641\u0642\u0627\u062a.
KEY_BENEFITS_OF_EBS_BOX_2_HEADER = \u0627\u0644\u0645\u0635\u0627\u062f\u0642\u0629 \u0648\u0627\u0644\u062a\u062d\u0642\u0642
KEY_BENEFITS_OF_EBS_BOX_2_TEXT = \u064a\u0636\u0645\u0646 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0636\u0645\u0646 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0639\u062a\u0645\u062f\u0629. \u064a\u062a\u0636\u0645\u0646 \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0633\u0628\u0642 \u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644 \u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0642\u0628\u0644 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u0641\u0627\u0642.
KEY_BENEFITS_OF_EBS_BOX_3_HEADER = \u0627\u0644\u0631\u0628\u0637 \u0645\u0639 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
KEY_BENEFITS_OF_EBS_BOX_3_TEXT = \u064a\u0631\u0628\u0637 \u0628\u0646\u0648\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0628\u062d\u0633\u0627\u0628\u0627\u062a \u062f\u0641\u062a\u0631 \u0627\u0644\u0623\u0633\u062a\u0627\u0630 \u0627\u0644\u0639\u0627\u0645 (GL)\u060c \u0645\u0645\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u0648\u0632\u0627\u0631\u0629 \u0645\u0646 \u062a\u062a\u0628\u0639 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0639\u0628\u0631 \u0645\u062e\u062a\u0644\u0641 \u0627\u0644\u0642\u0637\u0627\u0639\u0627\u062a \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639.
KEY_BENEFITS_OF_EBS_BOX_4_HEADER = \u062f\u0639\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631
KEY_BENEFITS_OF_EBS_BOX_4_TEXT  = \u064a\u0633\u0627\u0639\u062f \u0635\u0646\u0627\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0639\u0644\u0649: \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062e\u0637\u0637 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0641\u0639\u0644\u064a. \u0625\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u062d\u0633\u0628 \u0627\u0644\u062d\u0627\u062c\u0629. \u0627\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u062a\u062d\u062f\u064a\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0648\u0627\u062a\u062e\u0627\u0630 \u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0627\u0633\u062a\u0628\u0627\u0642\u064a\u0629.
KEY_BENEFITS_OF_EBS_BOX_5_HEADER =  \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0648\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0623\u062f\u0627\u0621
KEY_BENEFITS_OF_EBS_BOX_5_TEXT  = \u064a\u0648\u0641\u0631 \u062a\u0642\u0627\u0631\u064a\u0631 \u0645\u0641\u0635\u0644\u0629 \u0644\u0644\u062c\u0647\u0627\u062a \u0627\u0644\u0631\u0642\u0627\u0628\u064a\u0629 \u0645\u062b\u0644 \u0645\u062c\u0644\u0633 \u0627\u0644\u0634\u0648\u0631\u0649 \u062d\u0648\u0644: \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u062d\u0643\u0648\u0645\u064a. \u0641\u062c\u0648\u0627\u062a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629. \u062a\u0648\u0632\u064a\u0639 \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0639\u0628\u0631 \u0627\u0644\u0642\u0637\u0627\u0639\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629. \u0644\u0648\u062d\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u064a\u0629: \u062a\u0639\u0631\u0636 \u0628\u0635\u0631\u064a\u0627\u064b \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0648\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 (KPIs).
KEY_BENEFITS_OF_EBS_BOX_6_HEADER = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0648\u0627\u0644\u0627\u0645\u062a\u062b\u0627\u0644
KEY_BENEFITS_OF_EBS_BOX_6_TEXT = \u064a\u0636\u0645\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0642\u0648\u0627\u0646\u064a\u0646 \u0627\u0644\u0645\u062d\u0644\u064a\u0629. \u064a\u0642\u0644\u0644 \u0645\u0646 \u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0641\u0633\u0627\u062f \u0627\u0644\u0645\u0627\u0644\u064a \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0648\u0627\u0644\u0631\u0642\u0627\u0628\u0629 \u0627\u0644\u0622\u0644\u064a\u0629.
KEY_BENEFITS_OF_BUDGET_IMPL_HEADER = \u0627\u0644\u0641\u0648\u0627\u0626\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
KEY_BENEFITS_OF_BUDGET_IMPL_TEXT_1 = \u062a\u062d\u0633\u064a\u0646 \u0627\u0644\u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u064a\u0629 \u0648\u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
KEY_BENEFITS_OF_BUDGET_IMPL_TEXT_2 = \u064a\u062f\u0639\u0645 \u0646\u0638\u0631\u0629 \u0634\u0627\u0645\u0644\u0629 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0625\u0646\u0641\u0627\u0642 \u0627\u0644\u0639\u0627\u0645 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0641\u0639\u0644\u064a.
KEY_BENEFITS_OF_BUDGET_IMPL_TEXT_3 = \u062a\u0645\u0643\u064a\u0646 \u0627\u0644\u0648\u0632\u0627\u0631\u0629 \u0645\u0646 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0628\u0634\u0643\u0644 \u0627\u0633\u062a\u0628\u0627\u0642\u064a.
KEY_BENEFITS_OF_BUDGET_IMPL_TEXT_4 = \u062a\u0639\u0632\u064a\u0632 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0648\u0627\u0644\u062b\u0642\u0629 \u0641\u064a \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.


FSDC_HEADER = \u0645\u0631\u0643\u0632 \u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064a
FSDC_HEADER_TEXT = \u0645\u0631\u0643\u0632 \u062a\u0642\u0646\u064a \u0644\u062a\u0637\u0648\u064a\u0631 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0641\u064a \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0625\u062f\u0627\u0631\u064a \u0644\u0644\u062f\u0648\u0644\u0629\u060c \u0648\u064a\u0647\u062f\u0641 \u0625\u0644\u0649 \u062a\u0623\u0647\u064a\u0644 \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u064a\u0646 \u0627\u0644\u0645\u062e\u062a\u0635\u064a\u0646 \u0641\u064a \u0645\u062c\u0627\u0644 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629\u060c \u0648\u062a\u0639\u0632\u064a\u0632 \u0642\u062f\u0631\u0627\u062a\u0647\u0645 \u0648\u0645\u0639\u0627\u0631\u0641\u0647\u0645 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u062f\u064a\u062b\u0629\u060c \u0648\u0627\u062a\u0628\u0627\u0639 \u0623\u0633\u0633 \u0627\u0644\u0645\u062d\u0627\u0633\u0628\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u060c \u0648\u0628\u062f\u0623 \u0627\u0644\u0645\u0631\u0643\u0632 \u0623\u0639\u0645\u0627\u0644\u0647 \u0641\u064a \u064a\u0646\u0627\u064a\u0631 2024\u0645.
FSDC_BOX_1 = \u062a\u0639\u0632\u064a\u0632 \u062b\u0642\u0627\u0641\u0629 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629  \u0644\u062f\u0649 \u0645\u0648\u0638\u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629.
FSDC_BOX_2 = \u062a\u0623\u0647\u064a\u0644 \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0644\u0645\u062e\u062a\u0635\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u0627\u0644\u064a \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0627\u0644\u0645\u0648\u062d\u062f.
TARGET_AUDIENCE_HEADER = \u0627\u0644\u0645\u062d\u0627\u0648\u0631 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629
TARGET_AUDIENCE_TEXT_1 = \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629
TARGET_AUDIENCE_TEXT_2 = \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u062f\u0648\u0644\u0629
TARGET_AUDIENCE_TEXT_3 = \u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a \u0648\u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0645\u062d\u0627\u0633\u0628\u064a\u0629
TARGET_AUDIENCE_TEXT_4 = \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0627\u0644\u0645\u0648\u062d\u062f \u0648\u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u062d\u0627\u0643\u0627\u0629
CONTACT_DETAILS_HEADER = \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629
CONTACT_DETAILS_TEXT= \u0645\u0648\u0638\u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0629
MINISTRIES_DISTRICT =  \u0645\u0648\u0642\u0639\u0646\u0627: \u062d\u064a \u0627\u0644\u0648\u0632\u0627\u0631\u0627\u062a - \u0645\u062c\u0645\u0639 \u0627\u0644\u0631\u0627\u064a\u0629- \u0627\u0644\u0637\u0627\u0628\u0642 \u0627\u0644\u0623\u0648\u0644
MINISTRIES_DISTRICT_CONTACT = \u06f2\u0664\u06f7\u0664 \u0666\u06f3\u06f9\u06f8

LOGIN_SMARTCARD_BUTTON = \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0630\u0643\u064a\u0629
MOBILE_NO = \u0631\u0642\u0645 \u0627\u0644\u062c\u0648\u0627\u0644
LOGIN_SMARTPHONE_BUTTON = \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0630\u0643\u064a
CONTACT_ADMINISTRATOR_MSG = \u0647\u0644 \u062a\u0648\u0627\u062c\u0647 \u0645\u0634\u0643\u0644\u0629 \u0641\u064a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644\u061f
CONTACT_ADMINISTRATOR_LINK = \u0627\u062a\u0635\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644.
